/* MJP hack to fix <rdar://problem/3808962> TA8A241Plus:Sharing Pref: The display of information about Windows Sharing was not good. */
"USE_SPECIAL_FONT" = "否"; /*Set to "YES" to use font specified by next string */
"SPECIAL_FONT" = "儷黑 Pro";

/* Generic strings */
"OK" = "好";
"CANCEL" = "取消";
"QUIT" = "結束";
"STOP" = "停止";
"START" = "啟動";
"WARNING" = "警告";
"ERROR" = "錯誤";
"ON" = "啟用";
"OFF" = "關閉";
"STARTING" = "正在啟動⋯";
"STOPPING" = "正在關閉⋯";
"UNAVAILABLE" = "無法取得";
"UNKNOWN" = "未知的";
"ADD" = "加入";
"OTHER..." = "其他⋯";
"UNKNOWN_USER" = "未知的使用者";

// Common ACL names
"Administrators" = "管理者";
"Everyone" = "所有人";

"AX_DESCR_ADD_SP" = "加入共享點";
"AX_DESCR_REMOVE_SP" = "移除共享點";
"AX_DESCR_ADD_USER" = "新增使用者";
"AX_DESCR_REMOVE_USER" = "移除使用者";

"AX_DESCR_USERS" = "使用者";
"AX_DESCR_SHAREPOINTS" = "共享點";

"AX_DESCR_FOR_NSStatusUnknown" = "狀態關閉指示器";
"AX_DESCR_FOR_NSStatusAvailable" = "狀態啟動指示器";
"AX_DESCR_FOR_NSStatusAway" = "狀態錯誤指示器";
"AX_DESCR_FOR_NSStatusIdle" = "狀態警告指示器";

/* ES warnings */
"ESWARNING_TITLE" = "已設定這台電腦在閒置一段時間後進入睡眠。";
"ESWARNING_OPEN_ES" = "打開能源節約器⋯";
"ESWARNING_DESC" = "電腦睡眠時無法使用其共享服務。若要更改設定，請打開“能源節約器”偏好設定。";

/* Services (for the table view)*/
"REMOTE_LOGIN_LABEL" = "遠端登入";

/* telnet service */
"CAPTION_TELNET_IS_ON" = "打開遠端 telnet 連線";
"CAPTION_TELNET_IS_OFF" = "關閉遠端 telnet 連線";

/* Rendezvous Tool Tip */
"RENDEZVOUS_NAME_ERR" = "Bonjour 名稱無效。";
"RENDEZVOUS_TOOL_TIP" = "“Bonjour 名稱”開頭與結尾必須為字母或數字。\n中間的字元必須由字母、數字和連字號組成。";
"RENDEZ_EXPL" = "位於您區域網路上的電腦都可以透過 %@.local 來連接您的電腦";
"NAME_EXPL" = "其他人可以在區域網路上透過 %@.local 或透過 %@（區域網路以外）連接您的電腦。";


/* AFP server */
"CAPTION_AFP_IS_ON" = "檔案共享：啟用";
"CAPTION_AFP_IS_STARTING" = "檔案共享啟動中⋯";
"DESCR_AFP" = "“檔案共享”可讓其他使用者存取這部電腦上的共享檔案夾並允許管理者連接所有卷宗。";
"CAPTION_AFP_IS_OFF" = "檔案共享：關閉";
"CAPTION_AFP_IS_BLOCKED_BY_FIREWALL" = "檔案共享：已被防火牆阻擋";

"CAPTION_AFP_IS_STOPING" = "正在停止檔案共享⋯";
"CAPTION_AFP_IS_STOPING_IN" = "檔案共享將在 %d 分鐘後關閉";
"CAPTION_AFP_IS_STOPING_SOON" = "正在停止“檔案共享”，時間少於一分鐘";

"DESCR_AFP_WILL_STOP" = "“檔案共享”可讓其他電腦的使用者存取這部電腦上的“公用”檔案夾。";
"DESCR_AFP_IS_STOPING_IN" = "將在 %li 分鐘後停止“檔案共享”。";
"DESCR_AFP_IS_STOPING_SOON" = "正在停止“檔案共享”，時間少於一分鐘。";

"AFP_INFO_TEXT" = "其他使用者可於“%@”或“%@”存取這部電腦上的共享檔案夾，管理者可連接所有卷宗。";
"AFP_INFO_TEXT_SHORT" = "Windows 使用者可於“%@”存取這部電腦上的共享檔案夾，管理者可連接所有卷宗。";
"AFP_URL" = "afp://%@/";

"SP_DELETE_TITLE_SINGLE" = "確定要停止共享檔案夾“%@”嗎？";
"IDENTITY_DELETE_TITLE" = "確定要從可存取共享檔案夾“%2$@”的使用者列表中移除“%1$@”嗎？";

"PUBLIC_SHAREPOINT_NAME" = "“%@”的公用檔案夾";

/* Samba Server */
"CAPTION_SAMBA_IS_ON" = "Windows 共享：啟用";
"CAPTION_SAMBA_IS_OFF" = "Windows 共享：關閉";
"CAPTION_SAMBA_IS_BLOCKED_BY_FIREWALL" = "Windows 共享：已被防火牆阻擋";

"SAMBA_ACCOUNTS_BUTTON" = "帳號⋯";

"SAMBA_INFO_TEXT" = "Windows 使用者可於“%@”共享這台電腦上的共享檔案夾，管理者可連接所有卷宗。";

//"SAMBA_INFO_TEXT" = "Windows users can access your computer at %@\nOther users can access your computer at %@";
"SAMBA_ENABLED_ACCOUNTS" = "已啟用的帳號：";
"SEPARATOR" = "， ";
"SAMBA_ADDRESS" = "\\\\%@\\%@";
"SAMBA_IS_NOT_AVAILABLE" = "這部電腦沒有安裝“Windows 檔案共享”。若要安裝“Windows 檔案共享”，請使用 Mac OS X 安裝程式。";
"SAMBA_ADDRESS_URL" = "smb://%@";

"SMB_IS_STARTING" = "Windows 檔案共享啟動中⋯";
"SMB_IS_STOPPING" = "正在停止 Windows 檔案共享⋯";

/* Windows File Sharing password strings */
"SAMBA_ENABLE_PASSWORD_TEXT" = "若要使用“%@”的 SMB 啟用檔案共享，請輸入該帳號的密碼。";
"SAMBA_DISABLE_PASSWORD_TEXT" = "若要使用“%@”的 SMB 停止檔案共享，請輸入該帳號的密碼。";

/* Password is too short */
"PASS_IS_TOO_SHORT_ERR" = "密碼長度至少要有 4 個字元。請重新輸入密碼。";

/* Web server */
"CAPTION_WEB_IS_ON" = "網頁共享：啟用";
"CAPTION_WEB_IS_OFF" = "網頁共享：關閉";
"CAPTION_WEB_IS_BLOCKED_BY_FIREWALL" = "網頁共享：已被防火牆阻擋";
"CAPTION_WEB_IS_STARTING" = "網頁共享啟動中⋯";
"DESCR_WEB_GENERAL" = "“網頁共享”可讓其他電腦的使用者檢視這部電腦上的網頁。";
"CAPTION_WEB_IS_STOPING" = "正在停止網頁共享⋯";
"WEB_IS_NOT_AVAILABLE" = "這部電腦沒有安裝“網頁共享”。若要安裝“網頁共享”，請使用 Mac OS X 安裝程式。";
"WEB_URL" = "http://%@/";
"WEB_URL_PERSONAL" = "http://%@/~%@/";

/* Optical Disc Sharing */
"Optical Disc Sharing" = "DVD 或 CD 共享";
"CAPTION_OPTICAL_DISC_SHARING_IS_OFF" = "DVD 或 CD 共享：關閉";
"CAPTION_OPTICAL_DISC_SHARING_IS_ON" = "DVD 或 CD 共享：啟用";
"CAPTION_OPTICAL_DISC_SHARING_IS_BLOCKED_BY_FIREWALL" = "DVD 或 CD 共享：已被防火牆阻擋";
"CAPTION_OPTICAL_DISC_SHARING_IS_STARTING" = "DVD 或 CD 共享啟動中⋯";
"CAPTION_OPTICAL_DISC_SHARING_IS_STOPPING" = "正在停止 DVD 或 CD 共享⋯";
"DESCR_OPTICALDISK_SHARING_GENERAL" = "這可讓其他電腦的使用者從遠端使用這部電腦的 DVD 或 CD 光碟機。";
"ODS_DVD_ASK_TITLE" = "允許其他人使用 DVD 光碟機前先詢問我";
"ODS_CD_ASK_TITLE" = "允許其他人使用 CD 光碟機前先詢問我";

/* FTP */
"FTP_IS_ON" = "FTP 連線：啟用";
"FTP_IS_OFF" = "FTP 連線：關閉";
"FTP_IS_NOT_AVAILABLE" = "這部電腦沒有安裝 FTP。若要安裝 FTP，請使用 Mac OS X 安裝程式來安裝 BSD 套件。";
"FTP_BASIC_DESCR" = "FTP 可讓其他電腦的使用者透過 FTP 應用程式和這台電腦交換檔案。";
"FTP_IS_BLOCKED_BY_FIREWALL" = "FTP 連線：已被防火牆阻擋";

"FTP_INFO_TEXT" = "其他人可於 ftp://%@/ 存取您的 FTP 伺服器，或透過瀏覽“%@”來存取。";
"AFP_NUMBER_OF_CLIENTS" = "連接的使用者數目：%d";

"FTP_IS_STARTING" = "FTP 啟動中⋯";
"FTP_IS_STOPPING" = "正在停止 FTP⋯";

/* SSH */
"CAPTION_SSH_IS_STARTING" = "遠端登入啟動中⋯";
"CAPTION_SSH_IS_STOPPING" = "正在停止遠端登入⋯";
"SSH_INFO_GENERAL" = "“遠端登入”可讓其他電腦的使用者透過 SSH 連接這部電腦。";
"SSH_ON" = "遠端登入：啟用";
"SSH_OFF" = "遠端登入：關閉";
"SSH_INFO_TEXT" = "若要從遠端登入此電腦，請輸入“ssh %@@%@”。";
"SSH_BLOCKED_BY_FIREWALL" = "遠端登入：已被防火牆阻擋";

/* Alerts */
"FTP_MISSING_ERR" = "因為沒有安裝 BSD 套件，所以無法更改 FTP 設定。";
"FTP_MISSING_EXPLANATION" = "如果您要更改 FTP 設定，請先安裝 BSD 套件。"; 

/* Firewall Strings */
"FIREWALL_ON" = "“防火牆”已啟用";
"FIREWALL_OFF" = "“防火牆”已關閉";
"FIREWALL_UNA" = "無法使用防火牆";
"ERROR_FIREWALL" = "因為系統讀取設定時發生錯誤，所以您無法更改防火牆的設定。";
"ERROR_FIREWALL_EXPL" = "如果這個問題持續發生，請重新啟動電腦，然後再試一次。";
"DEFAULT_ENTRY" = "您不能更改此服務的防火牆設定。";
"TOOL_TIP_OFF_TCP" = "這是您在“%@”的防火牆入口。\n目前已關閉且傳輸埠 %@ 上所有的 TCP 網路流量都被阻隔。";
"TOOL_TIP_OFF_UDP" = "這是您在“%@”的防火牆入口。\n該入口目前已關閉，且傳輸埠“%@”上所有 UDP 網路流量都被封鎖。";
"TOOL_TIP_OFF_BOTH" = "這是您在“%@”的防火牆入口。\n該入口目前已關閉，且傳輸埠“%@”上所有 TCP 網路流量和傳輸埠“%@”上所有 UDP 網路流量都被封鎖。";

/* Firewall Utility Strings */
"FILE_AND_WEB" = "檔案與網頁";
"APPLICATION" = "應用程式";

/* Sharing Pref Defined Services */
/* Do not delete these, they are for localizing the UI (the file is always stored in English) */
"Apple Remote Desktop" = "Apple Remote Desktop";
"ARD_TITLE" = "遠端管理";
"SCREEN_SHARING_TITLE" = "螢幕共享";
"Personal File Sharing" = "檔案共享";
"Samba Sharing" = "Windows 共享";
"Personal Web Sharing" = "網頁共享";
"Remote Login - SSH" = "遠端登入 - SSH";
"Remote Apple Events" = "遠端 Apple Event";
"FTP Access" = "FTP 連線";
"BlueToothService" = "Bluetooth 共享";
"Printer Sharing" = "印表機共享";
"Scanner Sharing" = "掃描器共享";
"iChat Rendezvous" = "iChat Bonjour";
"iTunes Music Sharing" = "iTunes 音樂共享";
"iPhoto Rendezvous Sharing" = "iPhoto Bonjour 共享";
"Network Time" = "網路時間";
"Dynamic DNS" = "動態 DNS";
"Xgrid" = "Xgrid 共享";

/* BT */
"BT_INFO_TEXT" = "使用“Bluetooth 共享”偏好設定，並設定您的電腦來和其他配備 Bluetooth 功能的電腦和設備共享檔案。";
"BT_IS_ON" = "Bluetooth 共享：啟用";
"BT_IS_OFF" = "Bluetooth 共享：關閉";

/* Printer Sharing */
"PRINTER_SHARING_UNAVAILABLE" = "目前無法使用“印表機共享”。";
"PS_IS_ON" = "印表機共享：啟用";
"PS_IS_OFF" = "印表機共享：關閉";
"PS_IS_BLOCKED_BY_FIREWALL" = "印表機共享：已被防火牆阻擋";
"PS_IS_STARTING" = "印表機共享啟動中⋯";
"PS_IS_STOPPING" = "正在停止印表機共享⋯";
"PRINTER_SHARING_BASIC" = "“印表機共享”可讓網路上的其他人使用連接至這台電腦的印表機。";
"PRINTER_FAX_SHARING_BASIC" = "“印表機共享”可讓網路上的其他人使用連接至這台電腦的印表機和傳真數據機。";

/* Scanner Sharing */
"SCANNERSHARING_IS_ON" = "掃描器共享：啟用";
"SCANNERSHARING_IS_OFF" = "掃描器共享：關閉";

/* Remote Apple Events */
"REMOTE_AE_ON" = "遠端 Apple Event：啟用";
"REMOTE_AE_OFF" = "遠端 Apple Event：關閉";
"REMOTE_AE__BLOCKED_BY_FIREWALL" = "遠端 Apple Event：已被防火牆阻擋";
"RAE_IS_STARTING" = "遠端 Apple Event 啟動中⋯";
"RAE_IS_STOPPING" = "正在停止遠端 Apple Event⋯";
"AE_BUTTON_TITLE" = "設定⋯";
"RAE_PICKER_TITLE" = "遠端 Apple Event";
"SSH_PICKER_TITLE" = "遠端登入";

/* ARD */
"ARD_ON" = "遠端管理：啟用";
"ARD_OFF" = "遠端管理：關閉";
"ARD_BLOCKED_BY_FIREWALL" = "遠端管理：已被防火牆阻擋";
"ARD_GENERAL_INFO_TEXT" = "“遠端管理”允許其他使用者使用 Apple Remote Desktop 連接這台電腦。";
"SCREEN_SHARING_GENERAL_INFO_TEXT" = "“螢幕共享”可讓其他電腦的使用者遠端檢視和控制這台電腦。";
"ARD_INFO_TEXT" = "其他使用者可以利用下列位址來管理您的電腦：\n%@。";
"ARD_URL" = "http://www.apple.com.tw/remotedesktop/";
"ARD_ACCESS_BUTTON" = "存取權限⋯";
"ARD_MENU_EXTRA_CHECKBOX" = "在選單列中顯示狀態";
"CAPTION_ARD_IS_STARTING" = "遠端管理啟動中⋯";
"CAPTION_ARD_IS_STOPPING" = "正在停止遠端管理⋯";
"ARD_STARTING_DESC" = "“遠端管理”可讓管理者利用“%@”程式來監看螢幕和管理電腦。";
"ARD_IS_NOT_AVAILABLE" = "這部電腦沒有安裝“遠端管理”。";
"ARD_CONTROL_OBSERVE" = "控制和監看";
"SCREEN_SHARING_INFO" = "其他使用者可於 vnc://%@/ 存取您的電腦或透過瀏覽“%@”來存取。";
"SCREEN_SHARING_INFO_SHORT" = "其他使用者可於 vnc://%@/ 存取您的電腦。";
"SCREEN_SHARING_ON" = "螢幕共享：啟用";
"SCREEN_SHARING_OFF" = "螢幕共享：關閉";
"SCREEN_SHARING_BLOCKED_BY_FIREWALL" = "螢幕共享：已被防火牆阻擋";
"SCREEN_SHARING_OFF_WARNING_TITLE" = "確定要在電腦”%@“上關閉螢幕共享嗎？";
"SCREEN_SHARING_OFF_WARNING_DESC" = "如果您在這台電腦上關閉螢幕共享，則共享此螢幕的其他電腦就無法進行存取。";

/* NAT (Internet Sharing) */
"Internet Sharing" = "Internet 共享";
"INTERNET_SHARING_ON" = "Internet 共享：啟用";
"INTERNET_SHARING_OFF" = "Internet 共享：關閉";
"INTERNET_SHARING_MESSAGE" = "“Internet 共享”可讓其他電腦共享您的 Internet 連線。";
"INTERNET_SHARING_SELECT_OUT" = "您尚未選擇要使用哪一個傳輸埠來共享您的連線，所以無法啟動“Internet 共享”。";
"INTERNET_SHARING_NO_OUT" = "因為沒有可用傳輸埠可共享您的連線，所以無法啟動“Internet 共享”。請選擇以不同連線方式來共享，或利用 “網路”偏好設定打開其它傳輸埠。";
"INTERNET_SHARING_NO_FROM" = "因為您目前沒有連接 Internet，所以無法啟動“Internet 共享”。若要連接 Internet ，請使用“網路”偏好設定。";
"INTERNET_SHARING_NOT_AVAILABLE" = "因為您目前沒有連接 Internet，所以無法使用“Internet 共享”。";
"AUTOMATIC" = "自動";
"PRIMARY_INTERFACE_WARNING" = "若您打開這個傳輸埠，您的 Internet 網路服務供應商可能會終止服務以避免您干擾其網路。";
"PRIMARY_INTERFACE_EXPL" = "在某些情況下（例如：若您使用纜線數據機），您可能會在無意中影響到您的 ISP 的網路設定以及違反服務契約條款。";
"INTERNET_SHARING_NETWORK" = "Internet 共享網路";
"INTERNET_SHARING_ARE_YOU_SURE" = "您確定要打開 Internet 共享嗎？";
"INTERNET_SHARING_ARE_YOU_SURE_INFO" = "若您的電腦已連上網路，啟動 Internet 共享可能會影響其他電腦的網路設定並中斷網路。啟動 Internet 共享之前請先聯絡您的系統管理者。";
"INTERNET_SHARING_NO_SERVICES" = "無法使用現用的服務";
"INTERNET_SHARING_NOT_INSTALLED" = "這部電腦沒有安裝“Internet 共享”。若要安裝“Internet 共享”，請使用 Mac OS X 安裝程式來安裝 BSD 套件。";

"AIRPORT_WARNING" = "若要共享您的 Internet 連線，您必須啟用 AirPort。";
"AIRPORT_WARNING_INFO" = "AirPort 已關閉。";
"TURN_POWER_ON" = "啟用 AirPort";
"DEFAULT_AIRPORT_NETWORK" = "AirPort 網路";
"NETWORK_PASSWORD" = "若要從一台沒有使用 AirPort 軟體的電腦連接這台電腦所建立的 AirPort 網路，請使用下列替用網路密碼（WEP 密鑰）：";

"INTERNET_SHARING_SLEEP_WARNING_SHEET_ENERGY_SAVER_BUTTON" = "打開能源節約器";
"INTERNET_SHARING_WEBSHARING_WARNING_SHEET_SERVICES_BUTTON" = "顯示服務";
"INTERNET_SHARING_WARNING_SHEET_TITLE" = "其他的設定可能會干擾“Internet 共享”";

/* Extra Firewall Ports */
"APPLE_REMOTE_DESKTOP" = "Apple Remote Desktop";
"ICQ" = "ICQ";
"IRC" = "IRC";
"MSN" = "MSN Messenger";
"RETROSPECT" = "Retrospect";
"SMB" = "SMB（無 netbios）";
"TIMBUKTU" = "Timbuktu";
"RENDEZVOUS" = "Bonjour 即時傳訊";
"VNC" = "VNC";
"NETWORKTIME" = "網路時間";
"CVS" = "CVS";
"WEBSTAR" = "WebSTAR Admin";
"XCODE" = "Xcode 流通版";
"QUICKTIME" = "QuickTime";
"WBEM" = "WBEM";

/* Dynamic DNS */
"DYNDNS_ON" = "“動態 DNS 共享”已啟用";
"DYNDNS_OFF" = "“動態 DNS 共享”已關閉";
"CAPTION_DYNDNS_IS_STARTING" = "動態 DNS 啟動中⋯";
"CAPTION_DYNDNS_IS_STOPPING" = "正在停止動態 DNS⋯";
"DYNDNS_INFO_TEXT" = "其他人可以在“%@”遠端存取您的電腦。";
"DYNDNS_STARTING_DESC" = "“動態 DNS”可以讓其他電腦的使用者透過您的“動態 DNS”網域連接您的電腦。";
"DYNDNS_BUTTON_STRING" = "設定⋯";
"DYNDNS_HAS_SECRET" = "<設定>";
"DYNDNS_NO_SECRET" = "＜無＞";
"DYNDNS_FAILED_SHEET_TITLE" = "“動態 DNS”未啟動";
"DYNDNS_FAILED_SHEET_MESSAGE" = "“動態 DNS”無法註冊“%@”。\n\n%@";
"DYNDNS_START_TIMEOUT" = "動態 DNS 啟動逾時。請檢查您的設定然後再試一次。";
"DYNDNS_NO_SERVERS_AVAILABLE" = "無法取得";

/* Status messages for mDNSResponder respondes about dynamic dns */
"MDNS_RESPONSE_UNKNOWN_ERROR" = "發生未知的錯誤。";
"MDNS_RESPONSE_NONETWORK_ERROR" = "連接網路時發生問題。請確定接線已經正確連接，然後再試一次。";
"MDNS_RESPONSE_NODNSSERVER_ERROR" = "您的電腦無法連接 DNS 伺服器。請檢查“網路”偏好設定並確定 DNS 伺服器的位址正確。";
"MDNS_RESPONSE_COMPUTERNAMEINUSE_ERROR" = "名為“@#$@”的電腦目前正為其他人所使用。請更改您的電腦名稱然後再試一次。";
"MDNS_RESPONSE_NATTRAVESAL_ERROR" = "這台電腦是透過閘道連接 Internet，而閘道不允許此電腦在 Internet 上作為伺服器使用。";
"MDNS_RESPONSE_FIREWALL_ERROR" = "所選的 DNS 伺服器無法讓這部電腦顯示在 Internet 上。它可能是位於防火牆之後。";

"XGRID_ON" = "Xgrid 共享：啟用";
"XGRID_OFF" = "Xgrid 共享：關閉";
"CAPTION_XGRID_IS_STARTING" = "Xgrid 代理程式啟動中⋯";
"CAPTION_XGRID_IS_STOPPING" = "正在停止 Xgrid 代理程式⋯";
"XGRID_INFO_TEXT" = "Xgrid 代理程式已啟用。";
"XGRID_STARTING_DESC" = "“Xgrid 共享”能讓 Xgrid 控制器連接並分配要在您的電腦上執行的 Xgrid 工作。";
"XGRID_ADV_BUTTON" = "設定⋯";
"XGRID_START_TIMEOUT" = "啟動 Xgrid 代理程式時發生問題。";
"XGRID_STOP_TIMEOUT" = "停止 Xgrid 代理程式時發生問題。";
"XGRID_NO_AGENT_TITLE" = "找不到 Xgrid 代理程式";
"XGRID_NO_AGENT_DESC" = "這部電腦必須安裝 Xgrid 代理程式才能啟用 Xgrid 共享。";
"XGRID_MISSING_PASSWORD_TITLE" = "密碼遺失";
"XGRID_MISSING_PASSWORD_INFO" = "代理程式目前設定為必須使用 Xgrid 控制器來提供密碼，但密碼尚未設定。您必須設定密碼或停用密碼功能，才能啟動使用代理程式。";
"XGRID_SECURITY_WARNING_TITLE" = "安全性警告";
"XGRID_SECURITY_WARNING_INFO" = "關閉密碼功能，可能會讓未經授權的使用者連接您的電腦。";
"XGRID_GENERAL_INFO" = "“Xgrid 共享”能讓 Xgrid 控制器連接並分配要在您的電腦上執行的 Xgrid 工作。";

"LABEL_SHAREDFOLDERS" = "共享的檔案夾：";
"LABEL_USERSGROUPS" = "使用者：";

"APPLY_PERMISSION_MAIN_TEXT" = "確定要套用選取的持有人、群組和取用權限至所有內含的項目？";
"APPLY_PERMISSION_PROGRESS_LABEL" = "正在套用權限至“%@”";
